Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/AccessibilitySettings/VoiceOverSettings.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# PUNCTUATION_REPLACEMENTS_CUSTOM
source: Custom Replacements
ar: بدائل مخصصة
bg: Персонализирани замествания
ca: Substitucions personalitzades
cs: Vlastní náhrady
da: Specielle erstatninger
de: Eigene Ersetzungen
el: Προσαρμοσμένες αντικαταστάσεις
es: Sustituciones personalizadas
es_us: Susticiones personalizadas
fi: Muokatut korvaukset
fr: Remplacements personnalisés
fr_ca: Remplacements personnalisés
he: התאמה אישית של חלופות
hi: प्रतिस्थापन कस्टम करें
hr: Vlastite zamjene
hu: Egyéni cserék
id: Pengganti Khusus
it: Personalizza sostituzioni
ja: カスタムの置換
kk: Арнаулы ауыстырулар
ko: 사용자 설정 대치 항목
lt: Pritaikyti pakaitalai
ms: Penggantian Tersuai
nl: Aangepaste vervangingen
no: Tilpassede erstatninger
pl: Zastąpienia własne
pt_br: Substituições Personalizadas
pt_pt: Substituições personalizadas
ro: Înlocuiri personalizate
ru: Собственные замены
sk: Vlastné náhrady
sl: Prilagojene zamenjave
sv: Anpassade ersättningar
th: กำหนดการแทนที่เอง
tr: Özel Değişimler
uk: Власні заміни
vi: Mục thay thế tùy chỉnh
zh_cn: 自定义替换项
zh_hk: 自訂替代項目
zh_tw: 自訂替代項目

# SENSITIVE_CONTENT_FEEDBACK_FOOTER
source: Indicates if an image may contain sensitive content.
ar: الإشارة إلى ما إذا كانت الصورة تحتوي على محتوى حساس أم لا.
bg: Показва дали дадено изображение може да съдържа чувствително съдържание.
ca: Indica si una imatge conté contingut ofensiu.
cs: Zde můžete rozhodnout, zda popisovat obrázky s potenciálně citlivým obsahem.
da: Angiver, om et billede muligvis indeholder følsomt indhold.
de: Weist darauf hin, dass ein Bild möglicherweise sensible Inhalte hat.
el: Υποδεικνύει αν μια εικόνα ίσως περιέχει ευαίσθητο περιεχόμενο.
es: Indica si una imagen puede incluir contenido sensible.
es_us: Indica si una imagen pudiera incluir contenido íntimo.
fi: Ilmaisee, jos kuvassa saattaa olla arkaluontoista sisältöä.
fr: Indique si une image peut contenir des contenus sensibles.
fr_ca: Indique si une image est susceptible de comporter du contenu sensible.
he: הגדרה זו מציינת אם תמונה כלשהי עשויה להכיל תכנים רגישים.
hi: बताता है कि इमेज में संवेदनशील कॉन्टेंट हो सकता है।
hr: Označava sadrži li slika osjetljivi sadržaj.
hu: Jelzi, ha egy kép érzékeny tartalommal rendelkezik.
id: Menunjukkan apakah gambar mungkin berisi konten sensitif.
it: Indica se un’immagine potrebbe includere contenuti sensibili.
ja: 画像にセンシティブな内容が含まれている可能性があるかどうかを示します。
kk: Кескінде орынсыз контенттің бар-жоғын көрсетеді.
ko: 이미지에 민감한 콘텐츠가 포함되어 있는지 표시합니다.
lt: Rodo, ar vaizde gali būti neskelbtino turinio.
ms: Menyatakan sama ada imej mungkin mengandungi kandungan sensitif.
nl: Geeft aan of een afbeelding mogelijk gevoelig materiaal bevat.
no: Indikerer om et bilde inneholder sensitivt innhold.
pl: Określa, czy obrazek może zawierać wrażliwe informacje.
pt_br: Indica se uma imagem pode conter conteúdo sensível.
pt_pt: Indica se uma imagem pode incluir conteúdo sensível.
ro: Indică dacă o imagine ar putea include conținut sensibil.
ru: Указывает, что изображение может быть откровенного содержания.
sk: Tu môžete nastaviť, či sa majú popisovať obrázky s potenciálne citlivým obsahom.
sl: Označuje, ali slika morda vsebuje občutljivo vsebino.
sv: Anger om en bild kan innehålla känsligt innehåll.
th: ระบุว่าภาพอาจมีเนื้อหาที่ละเอียดอ่อน
tr: Bir görüntü hassas içerik içeriyorsa belirtir.
uk: Сповіщає, що зображення може містити неприйнятний вміст.
vi: Cho biết liệu hình ảnh có thể chứa nội dung nhạy cảm hay không.
zh_cn: 表示图像是否可能包含敏感内容。
zh_hk: 表示影像是否含有敏感內容。
zh_tw: 顯示影像是否包含敏感性內容。

# VO_MODIFIER_KEY_CONTROL_OPTIONS
source: Control + Option
ar: تحكم + الخيارات
ca: Control + Opció
da: ctrl + alt
de: Ctrl + Option
es: Control + Opción
es_us: Control + Opción
fi: Control-optio
fr: ctrl + alt
fr_ca: Ctrl + alt
hi: कंट्रोल + ऑप्शन
it: Tasto Ctrl + Opzione
no: Kontroll + Tilvalg
pt_pt: Controlo + Opção
ro: Control + Opțiune
sv: Kontroll + alternativ
th: ปุ่ม Control + ปุ่ม Option
tr: Kontrol + Option

# APP_SWITCHER_INSTRUCTION_TITLE
source: To use the App Switcher
ar: لاستخدام مُبدِّل التطبيقات
bg: За използване с Превключвател на приложения
ca: Per utilitzar el selector d’apps
cs: Použití Přepínače aplikací
da: For at bruge Appskifter
de: Verwendung des App-Umschalters
el: Για χρήση της Εναλλαγής εφαρμογών
es: Para usar el selector de app
es_us: Para usar el selector de apps
fi: Apinvaihtajan käyttäminen
fr: Pour utiliser le sélecteur d’app
fr_ca: Utiliser le sélecteur d’app
he: לפתיחת ״מחליף היישומים״
hi: ऐप स्विचर का उपयोग करने के लिए
hr: Za uporabu Izmjenjivača aplikacija
hu: Az Appváltó használata
id: Untuk menggunakan Pengalih App
it: Per utilizzare l’elenco applicazioni
ja: アプリスイッチャーを使用
kk: Қолданба ауыстырып-қосқышын пайдалану үшін
ko: 앱 전환기 사용하기
lt: Norėdami naudoti programų perjungiklį
ms: Untuk menggunakan Penukar App
nl: Om de appkiezer te gebruiken
no: Bruke appveksler
pl: Zmiana aplikacji
pt_br: Para usar o Seletor de Apps
pt_pt: Aceder ao seletor de aplicações
ro: Pentru a utiliza comutatorul de aplicații
ru: Для использования Переключателя приложений
sk: Prepínač apiek
sl: Za uporabo preklopnika med aplikacijami
sv: Om du vill använda appväxlaren
th: ในการใช้แถบสลับแอป
tr: Uygulama Değiştirici’yi kullanmak için
uk: Використання Перемикача програм
vi: Để sử dụng Bộ chuyển đổi ứng dụng
zh_cn: 使用App切换器
zh_hk: 使用App切換器
zh_tw: 若要使用「App切換器」

# APP_SWITCHER_INSTRUCTION_NHB
source: Slide up farther from the bottom until you feel a second vibration then lift your finger.
ar: اسحب من الأسفل إلى الأعلى حتى تشعر باهتزازة ثانية ثم ارفع إصبعك.
bg: Плъзнете нагоре по-далече от долния край, докато усетите втората вибрация, след което вдигнете пръста си.
ca: Llisca des de l’extrem inferior fins més amunt fins que notis una segona vibració i després aixeca el dit.
cs: Přejeďte prstem od dolního okraje dále nahoru, dokud neucítíte druhé zavibrování, a pak prst zvedněte.
da: Skub længere op fra bunden, indtil du mærker en anden vibration, og løft fingeren.
de: Streiche weiter nach oben, bis die zweite Vibration zu spüren ist, und hebe dann den Finger.
el: Σύρετε παραπέρα προς τα πάνω από την κάτω πλευρά μέχρι να αισθανθείτε μια δεύτερη δόνηση, και μετά σηκώστε το δάχτυλό σας.
es: Sigue deslizando el dedo hacia arriba y, cuando notes una segunda vibración, levántalo.
es_us: Sigue deslizando un dedo hacia arriba desde la parte inferior hasta que sientas la segunda vibración y luego levanta el dedo.
fi: Liu’uta alareunasta ylöspäin, kunnes tunnet toisen värinän, ja nosta sitten sormi.
fr: Faites glisser votre doigt plus loin sur l’écran en partant du bas jusqu’à ce que vous ressentiez une seconde vibration, puis levez le doigt.
fr_ca: Balayez l’écran de bas en haut jusqu’à ce que vous ressentiez une seconde vibration, puis levez votre doigt.
he: יש להחליק באצבע אחת כלפי מעלה מהקצה התחתון עד שיורגש הרטט השני, ואז להרים את האצבע.
hi: नीचे से थोड़ा ऊपर की ओर तब तक स्लाइड करें जब तक आप दूसरे वाइब्रेशन का अनुभव न कर लें और तब अपनी उँगली उठा लें।
hr: Povucite od dna zaslona još dalje prema gore, sve dok ne osjetite drugu vibraciju, zatim podignite prst.
hu: Csúsztassa tovább felfelé az ujját a képernyő alsó szélétől, amíg a második rezgést nem észleli, és emelje fel az ujját.
id: Geser lebih jauh ke atas dari bagian bawah hingga Anda merasakan getaran kedua, lalu angkat jari Anda.
it: Scorri ulteriormente dal basso verso l’alto fino a quando non percepisci la seconda vibrazione, quindi solleva il dito.
ja: 画面の下の端から2回目の振動を感じるまで長く上にスライドして、指を離します。
kk: Екінші дірілді сезгенше төменнен жоғары қарай сырғытыңыз, содан кейін саусағыңызды көтеріңіз.
ko: 두 번째 진동이 느껴질 때까지 하단 가장자리에서 더 위로 밀어 올린 다음 손가락을 떼십시오.
lt: Slinkite aukštyn toliau nuo apačios, kol pajusite antrąją vibraciją, tada pakelkite pirštą.
ms: Luncur ke atas lebih jauh dari bahagian bawah sehingga anda merasai getaran kedua, kemudian angkat jari anda.
nl: Schuif verder omhoog vanaf de onderrand totdat je een tweede trilling voelt en til je vinger op.
no: Før én finger enda lenger opp fra nedre kant til du kjenner den andre vibrasjonen. Løft så fingeren.
pl: Przesuń dalej w górę od dołu ekranu, aż poczujesz drugą wibrację, i unieś palec.
pt_br: Deslize um dedo mais longe para cima a partir da borda inferior da tela até sentir uma segunda vibração e levante o dedo.
pt_pt: Continue a passar o dedo para cima, até sentir uma segunda vibração e, depois, levante o dedo.
ro: Glisați mai în sus dinspre partea inferioară până când simțiți o a doua vibrație, apoi ridicați‑vă degetul.
ru: Проведите пальцем дальше вверх снизу, пока не почувствуете вторую вибрацию, затем поднимите палец.
sk: Potiahnite ďalej od spodného okraja smerom nahor po druhú vibráciu a potom nadvihnite prst.
sl: Drsite s prstom od spodnjega roba navzgor še dlje, dokler ne začutite drugega tresljaja, nato dvignite prst.
sv: Fortsätt dra uppåt från skärmens nederkant tills du känner den andra vibreringen och lyft sedan på fingret.
th: ลากขึ้นต่อไปจากด้านล่างสุดจนกระทั่งคุณรู้สึกถึงการสั่นครั้งที่สองแล้วปล่อยนิ้วของคุณ
tr: İkinci bir titreme hissedene kadar ekranın alt kenarından daha yukarı doğru kaydırıp parmağınızı kaldırın.
uk: Ведіть пальцем від нижнього краю вгору та приберіть палець, коли відчуєте другу вібрацію.
vi: Trượt lên xa hơn từ cạnh dưới cho đến khi bạn cảm thấy lần rung thứ hai, sau đó nhấc ngón tay lên.
zh_cn: 从屏幕底部向上滑动直至感觉到第二次振动，然后抬起手指。
zh_hk: 由底部繼續向上掃，直至感覺到第二次震動後放開手指。
zh_tw: 從底部繼續向上滑動，感覺到第二次震動後便放開手指。

# CONFIRM_VOTTOUCH_DISABLE
source: Are you sure you want to turn off VoiceOver?
ar: هل ترغب بالتأكيد في إيقاف التعليق الصوتي؟
bg: Сигурни ли сте, че искате да изключите VoiceOver?
ca: Confirmes que vols desactivar el VoiceOver?
cs: Určitě chcete VoiceOver vypnout?
da: Er du sikker på, at du vil slå VoiceOver fra?
de: Möchtest du VoiceOver wirklich deaktivieren?
el: Θέλετε σίγουρα να απενεργοποιήσετε το VoiceOver;
es: ¿Seguro que quieres desactivar VoiceOver?
es_us: ¿Quieres desactivar VoiceOver?
fi: Laitetaanko VoiceOver pois päältä?
fr: Souhaitez-vous vraiment désactiver VoiceOver ?
fr_ca: Souhaitez-vous vraiment désactiver VoiceOver?
he: האם ברצונך לכבות את VoiceOver?
hi: क्या आप निश्चित हैं कि आप VoiceOver को बंद करना चाहते हैं?
hr: Sigurno želite isključiti VoiceOver?
hu: Biztos benne, hogy ki szeretné kapcsolni a VoiceOver funkciót?
id: Apakah Anda yakin ingin mematikan VoiceOver?
it: Confermi di voler disattivare la modalità VoiceOver?
ja: VoiceOverをオフにしてもよろしいですか?
kk: VoiceOver опциясын өшіру қажеттігіне сенімдісіз бе?
ko: VoiceOver를 끄겠습니까?
lt: Ar tikrai norite išjungti „VoiceOver“?
ms: Adakah anda pasti mahu menyahaktifkan VoiceOver?
nl: Weet je zeker dat je VoiceOver wilt uitschakelen?
no: Er du sikker på at du vil slå av VoiceOver?
pl: Czy na pewno chcesz wyłączyć VoiceOver?
pt_br: Tem certeza de que deseja desligar o VoiceOver?
pt_pt: Tem a certeza de que pretende desligar o VoiceOver?
ro: Sigur doriți să dezactivați VoiceOver?
ru: Вы действительно хотите выключить VoiceOver?
sk: Naozaj chcete vypnúť VoiceOver?
sl: Ste prepričani, da želite izklopiti VoiceOver?
sv: Är du säker på att du vill stänga av VoiceOver?
th: คุณแน่ใจหรือไม่ว่าคุณต้องการปิดใช้ VoiceOver
tr: VoiceOver’ı kapatmak istediğinizden emin misiniz?
uk: Вимкнути функцію VoiceOver?
vi: Bạn có chắc muốn tắt VoiceOver?
zh_cn: 你确定要关闭“旁白”吗？
zh_hk: 確定要關閉「旁白」嗎？
zh_tw: 確定要關閉「旁白」嗎？

source: Typing Feedback
ar: الاستجابة الصوتية للكتابة
bg: Обратна връзка за въвеждане
ca: Pronuncia en escriure
cs: Odezva psaní
da: Oplæs indtastning
de: Eingabe vorlesen
el: Ανάδραση πληκτρολόγησης
es: Pronunciar al escribir
es_us: Leer al teclear
fi: Kirjoitettaessa puhu
fr: Énoncer la saisie
fr_ca: Retour de saisie
he: משוב בעת הקלדה
hi: टाइपिंग फ़ीडबैक
hr: Povratna informacija tijekom tipkanja
hu: Gépelési visszajelzés
id: Umpan Balik Ketikan
it: Feedback digitazione
ja: タイプ入力フィードバック
kk: Теру кезінде дыбыстау
ko: 입력 피드백
lt: Įvedimo atsakas
ms: Maklum Balas Penaipan
nl: Feedback bij typen
no: Les opp det jeg skriver
pl: Mów wpisywane
pt_br: Falar Digitação
pt_pt: Enunciar ao digitar
ro: Feedback la scriere
ru: Озвучивание при вводе
sk: Odozva písania
sl: Povratne informacije med vnašanjem
sv: Tal vid skrift
th: เสียงอ่านขณะป้อน
tr: Yazma Geri Bildirimi
uk: Відзвук вводу
vi: Phản hồi khi nhập
zh_cn: 键入反馈
zh_hk: 輸入回饋
zh_tw: 輸入回饋

# LockScreenNotifications_IPAD
source: Determines what VoiceOver will output for notifications when your iPad is locked.
ar: تحديد ما سيخرجه التعليق الصوتي للإشعارات عندما يكون iPad مقفلاً.
bg: Определя какво ще изговаря VoiceOver за известия, когато вашият iPad е заключен.
ca: Determina què llegirà el VoiceOver en aparèixer notificacions quan l’iPad estigui bloquejat.
cs: Určuje, jaký typ výstupu má VoiceOver použít pro oznámení, když je iPad zamčený.
da: Bestemmer, hvad VoiceOver skal læse op for notifikationer, når din iPad er låst.
de: Hiermit wird die VoiceOver-Ausgabe für Mitteilungen festgelegt, falls dein iPad gesperrt ist.
el: Καθορίζει τα στοιχεία που θα εξάγει το VoiceOver ως γνωστοποιήσεις όταν το iPad είναι κλειδωμένο.
es: Determina qué acción realizará VoiceOver cuando aparezcan notificaciones con el iPad bloqueado.
es_us: Determina lo que VoiceOver hará con las notificaciones en la pantalla bloqueada de tu iPad.
fi: Määrittää, miten VoiceOver toistaa ilmoitukset, kun iPad on lukittu.
fr: Détermine ce que doit faire VoiceOver à la réception de notifications lorsque votre iPad est verrouillé.
fr_ca: Détermine le contenu produit en sortie par VoiceOver lorsque des notifications sont transmises à l’iPad verrouillé.
he: הגדרה זו קובעת איזה פלט יפיק VoiceOver עבור עדכונים כאשר ה-iPad נעול.
hi: निर्धारित करता है कि आपके iPad के लॉक रहने पर सूचनाओं के लिए कौन-सा VoiceOver चलाया जाएगा।
hr: Određuje izlazne informacije VoiceOvera za obavijesti kad je iPad zaključan.
hu: Meghatározza a VoiceOver kimenetét az értesítések esetében, amikor az Ön iPadje zárolva van.
id: Menentukan output VoiceOver untuk pemberitahuan saat iPad Anda dikunci.
it: Determina il comportamento di VoiceOver per le notifiche quando iPad è bloccato.
ja: iPadがロックされているときに通知の何をVoiceOverで読み上げるかを決定します。
kk: iPad экраны құлыптаулы болғанда, VoiceOver хабарландырулардан нені хабарлайтынын анықтайды.
ko: iPad가 잠금 상태일 때 알림을 받으면 VoiceOver가 어떤 것을 읽을지 결정합니다.
lt: Nustatoma, kaip „VoiceOver“ veiks pasirodžius pranešimams, kai „iPad“ užrakintas.
ms: Menentukan output VoiceOver untuk pemberitahuan apabila iPad anda dikunci.
nl: Bepaalt wat de VoiceOver-uitvoer is voor meldingen wanneer je iPad is vergrendeld.
no: Avgjør hva VoiceOver vil lese opp for varslinger når iPaden er låst.
pl: Określa sposób informowania przez VoiceOver o powiadomieniach, gdy iPad jest zablokowany.
pt_br: Determina o que o VoiceOver fará quando houver notificações e o iPad estiver bloqueado.
pt_pt: Determina a ação do VoiceOver para notificações quando o iPad está bloqueado.
ro: Determină ce acțiune va întreprinde VoiceOver pentru notificări atunci când iPad‑ul este blocat.
ru: Определяет, как VoiceOver будет сообщать об уведомлениях, когда экран iPad заблокирован.
sk: Nastavuje typ výstupu, ktorý VoiceOver použije pre hlásenia, keď je iPad zamknutý.
sl: Določa izgovorjeno vsebino funkcije VoiceOver za obvestila, ko je iPad zaklenjen.
sv: Bestämmer vilka notiser som VoiceOver ska läsa upp när iPad är låst.
th: กำหนดว่าจะให้ VoiceOver อ่านออกเสียงการแจ้งเตือนอย่างไรเมื่อ iPad ของคุณล็อคอยู่
tr: iPad’iniz kilitliyken bildirimler için VoiceOver çıkışını belirler.
uk: Визначає, що VoiceOver зачитуватиме для сповіщень, коли iPad замкнено.
vi: Xác định nội dung mà VoiceOver sẽ phát ra cho các thông báo khi iPad của bạn được khóa.
zh_cn: 确定iPad锁定时，“旁白”将输出的通知内容。
zh_hk: 決定iPad鎖定時，「旁白」將會輸出的通知內容。
zh_tw: 決定iPad鎖定時，「旁白」會輸出什麼通知。

source: Flashlight Notifications
ar: إشعارات المصباح اليدوي
bg: Известия за фенерче
ca: Notificacions de llanterna
cs: Oznámení o svítilně
da: Notifikationer om lommelygte
de: Taschenlampenmitteilungen
el: Γνωστοποιήσεις φακού
es: Notificaciones de la linterna
es_us: Notificaciones de linterna
fi: Taskulamppu-ilmoitukset
fr: Notifications « Lampe torche »
fr_ca: Notifications de la lampe de poche
he: עדכוני פנס
hi: टॉर्च सूचनाएँ
hr: Obavijesti o ručnoj svjetiljci
hu: Zseblámpa-értesítések
id: Pemberitahuan Senter
it: Notifiche torcia
ja: フラッシュライト通知
kk: Жарқыл туралы хабарландырулар
ko: 손전등 알림
lt: Žibintuvėlio pranešimai
ms: Pemberitahuan Lampu Suluh
nl: Zaklampmeldingen
no: Varslinger om lommelykt
pl: Powiadomienia o latarce
pt_br: Notificações da Lanterna
pt_pt: Notificações da lanterna
ro: Notificări lanternă
ru: Уведомления о фонарике
sk: Hlásenia o svietidle
sl: Obvestila o svetilki
sv: Notiser för ficklampa
th: การแจ้งเตือนไฟฉาย
tr: El Feneri Bildirimleri
uk: Сповіщення про ліхтарик
vi: Thông báo đèn pin
zh_cn: 手电筒通知
zh_hk: 電筒通知
zh_tw: 手電筒通知

# ROTOR_GROUP_HEADING
source: Rotor
ar: الدوَّار
bg: Шайба
el: Ρότορας
fi: Roottori
he: חוגה
hi: रोटर
it: Rotore
ja: ローター
kk: Ротор
ko: 로터
lt: Rotorius
pl: Pokrętło
ru: Ротор
th: ตัวหมุน
uk: Ротор
vi: Rô-to
zh_cn: 转子
zh_hk: 轉輪
zh_tw: 轉輪

# VO_MODIFIER_KEY_ALL_OPTIONS
source: All
ar: الكل
bg: Всички
ca: Totes
cs: Vše
da: Alle
de: Alle
el: Όλα
es: Todas
es_us: Todas
fi: Kaikki
fr: Tous
fr_ca: Tous
he: הכול
hi: सभी
hr: Sve
hu: Összes
id: Semua
it: Tutti
ja: すべて
kk: Барлығы
ko: 모두
lt: Viskas
ms: Semua
nl: Alle
no: Alle
pl: Wszystkie
pt_br: Tudo
pt_pt: Todas
ro: Toate
ru: Все
sk: Všetky
sl: Vse
sv: Alla
th: ทั้งหมด
tr: Tümü
uk: Усі
vi: Tất cả
zh_cn: 全部
zh_hk: 全部
zh_tw: 全部

# SCENE_DESCRIPTIONS_FOOTER
source: Output scenes and objects detected within images.
ar: المشاهد والعناصر المكتشفة داخل الصور.
bg: Извежда сцени и обекти, открити в изображения.
ca: Descriu les escenes i els objectes que es detecten a les imatges.
cs: Popisy scén a objektů detekovaných na obrázcích.
da: Viser scener og objekter, der registreres på billeder.
de: Ausgabeszenen und -objekte in Bildern gefunden.
el: Εξαγωγή σκηνών και αντικειμένων που έχουν εντοπιστεί σε εικόνες.
es: Describe las escenas y objetos detectados en las imágenes.
es_us: Describe las escenas y objetos detectados dentro de imágenes.
fi: Kuvaile kuvista tunnistetut tilanteet ja esineet.
fr: Décrit les scènes et les objets détectés dans les images.
fr_ca: Décrit les scènes et les objets détectés dans les images.
he: התרחשויות ועצמים זוהו בתמונות.
hi: इमेज में पहचाने गए आउटपुट सीन और ऑब्जेक्ट।
hr: Opisivanje scena i objekata detektiranih unutar slika.
hu: A képeken észlelt jelenetek és tárgyak a kimenetbe kerülnek.
id: Skenario dan objek output yang terdeteksi di dalam gambar.
it: Descrivi le scene e gli oggetti rilevati nelle immagini.
ja: 画像内で検出した場面および物体を出力します。
kk: Кескіндерде анықталған көріністер мен объектілер.
ko: 이미지 내에서 감지된 장면 및 대상체를 설명합니다.
lt: Vaizduose aptiktos išvesties scenos ir objektai.
ms: Adegan dan objek output dikesan dalam imej.
nl: Hiermee worden scènes en objecten beschreven die in afbeeldingen worden gedetecteerd.
no: Henter ut scener og objekter som registreres i bilder.
pl: Sceny wyjściowe i obiekty wykryte na obrazkach.
pt_br: Gera cenas e objetos detectados em imagens.
pt_pt: Enunciar os cenários e objetos detetados nas imagens.
ro: Descrie scenele și obiectele detectate în cadrul imaginilor.
ru: Полученные объекты и сценарии, обнаруженные на изображениях.
sk: Popisuje scény a objekty detegované na obrázkoch.
sl: Izhodne informacije za prizore in predmete, zaznane na slikah.
sv: Utdata är scener och objekt som upptäcks i bilder.
th: พูดคำอธิบายสภาพแวดล้อมและวัตถุที่ตรวจพบในภาพ
tr: Görüntüler içinde algılanan sahneler ve nesneler.
uk: Вихідні сцени та обʼєкти, які виявлено на зображеннях.
vi: Đã phát hiện thấy các cảnh và vật thể đầu ra bên trong hình ảnh.
zh_cn: 输出在图像中检测到的场景和物体。
zh_hk: 輸出在影像中偵測到的場景和物件。
zh_tw: 輸出影像中偵測的場景和物品。

source: Sound Channels (%@)
ar: قنوات الصوت (%@)
bg: Звукови канали (%@)
ca: Canals de so (%@)
cs: Zvukové kanály (%@)
da: Lydkanaler (%@)
de: Tonkanäle (%@)
el: Κανάλια ήχου (%@)
es: Canales de sonido (%@)
es_us: Canales de sonido (%@)
fi: Äänikanavat (%@)
fr: Canaux sonores (%@)
fr_ca: Canaux audio (%@)
he: ערוצי צליל (%@)
hi: ध्वनि चैनल (%@)
hr: Kanali zvuka (%@)
hu: Hangcsatornák (%@)
id: Saluran Bunyi (%@)
it: Canali audio (%@)
ja: サウンドチャンネル（%@）
kk: Дыбыстық арналар (%@)
ko: 사운드 채널(%@)
lt: Garso kanalai (%@)
ms: Saluran Bunyi (%@)
nl: Geluidskanalen %@
no: Lydkanaler (%@)
pl: Kanały dźwiękowe (%@)
pt_br: Canais de Som (%@)
pt_pt: Canais de som (%@)
ro: Canale de sunet (%@)
ru: Звуковые каналы (%@)
sk: Zvukové kanály (%@)
sl: Zvočni kanali (%@)
sv: Ljudkanaler (%@)
th: ช่องเสียง (%@)
tr: Ses Kanalları (%@)
uk: Звукові канали (%@)
vi: Kênh âm thanh (%@)
zh_cn: 声音通道（%@）
zh_hk: 聲音頻道（%@）
zh_tw: 聲音頻道 (%@)

# INCLUDE_UNLABELED_IMAGES_TITLE
source: Navigate Images
ar: التنقل بين الصور
bg: Навигиране на изображения
ca: Explora les imatges
cs: Navigovat v obrázcích
da: Naviger i billeder
de: Bilder navigieren
el: Πλοήγηση σε εικόνες
es: Explorar imágenes
es_us: Explorar imágenes
fi: Siirry kuviin
fr: Parcourir les images
fr_ca: Parcourir les images
he: ניווט בתמונות
hi: इमेज नैविगेट करें
hr: Navigacija slika
hu: Képek navigálása
id: Navigasikan Gambar
it: Naviga tra le immagini
ja: 画像をナビゲート
kk: Кескіндерді шарлау
ko: 이미지 탐색
lt: Vaizdų naršymas
ms: Navigasi Imej
nl: Afbeeldingsnavigatie
no: Naviger i bilder
pl: Nawiguj po obrazkach
pt_br: Navegar Imagens
pt_pt: Navegar imagens
ro: Navigare imagini
ru: Навигация по фото
sk: Navigovať v obrázkoch
sl: Krmarjenje po slikah
sv: Navigera bilder
th: นำทางรูปภาพ
tr: Görüntüleri Dolaş
uk: Зображення
vi: Điều hướng hình ảnh
zh_cn: 浏览图像
zh_hk: 導覽影像
zh_tw: 導覽影像

# vo.add.keyboard.shortcut
source: Add Keyboard Shortcut
ar: إضافة اختصار لوحة المفاتيح
bg: Добавяне на клавишна комбинация
ca: Afegeix una drecera de teclat
cs: Přidat klávesovou zkratku
da: Tilføj tastaturgenvej
de: Tastaturkurzbefehl hinzufügen
el: Προσθήκη συντόμευσης πληκτρ/γίου
es: Añadir funciones rápidas de teclado
es_us: Agregar función rápida de teclado
fi: Lisää näppäinoikotie
fr: Ajouter un raccourci clavier
fr_ca: Ajouter un raccourci clavier
he: הוספת קיצור מקלדת
hi: कीबोर्ड शॉर्टकट जोड़ें
hr: Dodaj prečac tipkovnice
hu: Billentyűparancs hozzáadása
id: Tambah Pintasan Papan Ketik
it: Aggiungi abbreviazione da tastiera
ja: キーボードショートカットを追加
kk: Пернелер тіркесімін қосу
ko: 키보드 단축키 추가
lt: Įtraukti spartųjį klavišą
ms: Tambah Pintasan Papan Kekunci
nl: Voeg toetscombinatie toe
no: Legg til tastatursnarvei
pl: Dodaj skrót klawiszowy
pt_br: Adicionar Atalho de Teclado
pt_pt: Adicionar atalho de teclado
ro: Adăugați o scurtătură din tastatură
ru: Добавить сочетание клавиш
sk: Pridať klávesovú skratku
sl: Dodaj bližnjico na tipkovnici
sv: Lägg till kortkommando
th: เพิ่มปุ่มลัดแป้นพิมพ์
tr: Klavye Kestirmesi Ekle
uk: Додати клавіатурне скорочення
vi: Thêm phím tắt
zh_cn: 添加键盘快捷键
zh_hk: 加入鍵盤快捷鍵
zh_tw: 加入鍵盤快速鍵
